[
  {"par":"1.1","description":"Запрещено использовать ники содержащие маты и прочие нецензурные слова, а также ники схожие с никами администрации","punishment":"Перманентный бан"},
  {"par":"1.2","description":"Запрещено подставлять, лжесвидетельствовать, шантажировать или подделывать доказательства","punishment":"Перманентный бан"},
  {"par":"1.3","description":"Сервис бесплатен и предоставляется «как есть» без каких-либо гарантий правильной работы. Администрация оставляет за собой право не возвращать вещи, потерянные в результате бага, отката, смерти игрока, нестабильной работы сервера и т.п.","punishment":" "},
  {"par":"1.4","description":"Запрещено изменять игровой клиент, а также использовать/распространять/обсуждать читы, дюпы, программы, неофициальные лаунчеры, скрипты, макросы, автокликеры, упрощающие поиск ресурсов, и дающие преимущество в игре, вредящие игровому процессу. Использование багов (ошибок, дырок) плагинов, сервера, игры - также является нечестной игрой и приравнивается к читам","punishment":"Бан от 5-ти часов до перманентного, в зависимости от тяжести нарушения"},
  {"par":"1.5","description":"Администратор [Admin] вправе наказать игрока без объяснения причины","punishment":"На усмотрение администратора"},
  {"par":"1.6","description":"Запрещается покупка/продажа игровых ресурсов, игрового аккаунта и прочих услуг за реальные деньги, обмен на другие игровые ценности, которые не связанны с проектом McSkill, а также передача игрового аккаунта третьим лицам","punishment":"Блокировка аккаунта по форуму"},
  {"par":"1.7","description":"Модератор имеет право выдать наказание по дополнительным правилам, которые указаны в описании каждого сервера. Важно! На каждом сервере дополнительные правила свои. Они так же являются частью основных правил","punishment":"Указано в дополнительных правилах"},
  {"par":"1.8","description":"Запрещена реклама сторонних проектов в любом её виде","punishment":"Перманентный бан"},
  {"par":"1.9","description":"Попытки оправдания своих действий путем заведомо неправильного/ложного/искаженного толкования правил в Вашу пользу могут привести к бану. Будьте честными","punishment":""},
  {"par":"1.10","description":"Средства, потраченные на донат, являются пожертвованием, идут на развитие проекта и не могут быть возвращены ни при каких обстоятельствах","punishment":""}




]
